Repository: AMOOHO/life-lemonade__website
Catalog: oho/cookie-banner/languages/cb-*.po
Languages: fr_fr, it_it

source: 1 Jahr
fr_fr: 1 an
it_it: 1 anno

source: 2 Jahre
fr_fr: 2 ans
it_it: 2 anni

source: 6 Monate
fr_fr: 6 mois
it_it: 6 mesi

source: Akzeptieren
fr_fr: Accepter

source: akzeptieren
fr_fr: accepter
it_it: accettare

source: Alle akzeptieren
fr_fr: Accepter tous
it_it: Accettare tutti

source: Alle umschalten
fr_fr: Commuter tout
it_it: Interruttore tutti

source: Anbieter
fr_fr: Fournisseur
it_it: Fornitore

source: Aus
fr_fr: Off
it_it: Off

source: Cookie von Facebook, das für Website-Analysen, Ad-Targeting und Anzeigenmessung verwendet wird.
fr_fr: Cookie de Facebook utilisé pour l'analyse de sites web, le ciblage publicitaire et la mesure d'audience des publicités.
it_it: Cookie di Facebook utilizzato per l'analisi del sito web, il targeting e la misurazione degli annunci.

source: Cookie-Einstellungen
fr_fr: Paramètres des cookies
it_it: Impostazioni dei cookie

source: Cookie-Informationen anzeigen
fr_fr: Afficher les informations sur les cookies
it_it: Mostra informazioni sui cookie

source: Cookie-Informationen ausblenden
fr_fr: Masquer les informations sur les cookies
it_it: Nascondere le informazioni sui cookie

source: Cookie-Name
fr_fr: Nom du cookie
it_it: Nome del cookie

source: Datenschutz
fr_fr: Protection des données
it_it: Protezione dei dati

source: Datenschutzeinstellungen
fr_fr: Paramètres de confidentialité
it_it: Impostazioni sulla privacy

source: Datenschutzerklärung
fr_fr: Déclaration de confidentialité
it_it: Informativa sulla privacy

source: Details anzeigen
fr_fr: Afficher les détails
it_it: Mostra i dettagli

source: Details ausblenden
fr_fr: Masquer les détails
it_it: Nascondi dettagli

source: Eigentümer der Website
fr_fr: Propriétaire du site
it_it: Proprietario del sito web

source: Ein
fr_fr: On
it_it: On

source: Einige von ihnen sind essenziell, während andere uns helfen die Website für dich zu optimieren.
fr_fr: Certains d'entre eux sont essentiels, tandis que d'autres nous aident à optimiser le site web pour toi..
it_it: Alcuni di essi sono essenziali, mentre altri ci aiutano a ottimizzare il sito web per voi.

source: Einstellungen anpassen
fr_fr: Personnaliser les paramètres
it_it: Regolare le impostazioni

source: Essentiell
fr_fr: Essentiel
it_it: Essenziale

source: Essenziell
fr_fr: Essentiel
it_it: Essenziale

source: Essenzielle Cookies ermöglichen grundlegende Funktionen und sind für die einwandfreie Funktion der Website erforderlich.
fr_fr: Les cookies essentiels permettent des fonctions de base et sont nécessaires au bon fonctionnement du site web..
it_it: I cookie essenziali abilitano le funzioni di base e sono necessari per il corretto funzionamento del sito web.

source: Hier finden Sie eine Übersicht über alle verwendeten Cookies.
fr_fr: Vous trouverez ici un aperçu de tous les cookies utilisés.
it_it: Qui troverete una panoramica di tutti i cookie utilizzati.

source: Hier finden Sie eine Übersicht über alle verwendeten Cookies. Sie können Ihre Einwilligung zu ganzen Kategorien geben oder sich weitere Informationen anzeigen lassen und so nur bestimmte Cookies auswählen.
fr_fr: Vous trouverez ici un aperçu de tous les cookies utilisés. Vous pouvez donner votre accord pour des catégories entières ou afficher plus d'informations et ainsi ne sélectionner que certains cookies..
it_it: Qui troverete una panoramica di tutti i cookie utilizzati. È possibile dare il proprio consenso a intere categorie o visualizzare ulteriori informazioni e quindi selezionare solo determinati cookie.

source: Individuelle Datenschutzeinstellungen
fr_fr: Paramètres de confidentialité personnalisés
it_it: Impostazioni di privacy individuali

source: Inhalte von Videoplattformen und Social Media Plattformen werden standardmässig blockiert. Wenn Cookies von externen Medien akzeptiert werden, bedarf der Zugriff auf diese Inhalte keiner manuellen Zustimmung mehr.
fr_fr: Les contenus des plates-formes vidéo et des médias sociaux sont bloqués par défaut. Si les cookies de médias externes sont acceptés, l'accès à ces contenus ne nécessite plus d'autorisation manuelle..
it_it: I contenuti delle piattaforme video e dei social media sono bloccati per impostazione predefinita. Se si accettano i cookie dei media esterni, l'accesso a questi contenuti non richiede più il consenso manuale.

source: Laufzeit
fr_fr: Durée de validité
it_it: Durata

source: Marketing-Cookies speichern Informationen über besuchte Websites von Nutzern. Diese Daten werden verwendet, um personalisierte Werbung anzuzeigen, die auf die Interessen der Nutzer zugeschnitten ist.
fr_fr: Les cookies marketing enregistrent des informations sur les sites web visités par les utilisateurs. Ces données sont utilisées pour afficher des publicités personnalisées en fonction des intérêts des utilisateurs..
it_it: I cookie di marketing memorizzano informazioni sui siti web visitati dagli utenti. Questi dati vengono utilizzati per visualizzare pubblicità personalizzata in base agli interessi degli utenti.

source: Medien
fr_fr: Média
it_it: Media

source: nur essentielle Cookies akzeptieren
fr_fr: n'accepter que les cookies essentiels
it_it: accettare solo i cookie essenziali

source: Nur Essenzielle
fr_fr: Essentiels uniquement
it_it: Solo essenziali

source: Speichern
fr_fr: Sauver
it_it: Salvare

source: Speichert die Einstellungen der Besucher, die in den globalen Cookie-Einstellungen ausgewählt wurden.
fr_fr: Enregistre les paramètres des visiteurs sélectionnés dans les paramètres globaux des cookies.
it_it: Salva le impostazioni dei visitatori selezionati nelle impostazioni globali dei cookie.

source: Speichert die Einstellungen der Besucher, die in der Cookie Box von OHO Cookie ausgewählt wurden.
fr_fr: Enregistre les préférences des visiteurs sélectionnés dans la boîte à cookies de OHO Cookie.
it_it: Salva le impostazioni dei visitatori selezionati nella casella dei cookie di OHO Cookie.

source: Statistik Cookies erfassen Informationen anonym. Diese Informationen helfen uns zu verstehen, wie unsere Besucher unsere Website nutzen.
fr_fr: Les cookies statistiques collectent des informations de manière anonyme. Ces informations nous aident à comprendre comment nos visiteurs utilisent notre site web.
it_it: I cookie statistici raccolgono informazioni in forma anonima. Queste informazioni ci aiutano a capire come i visitatori utilizzano il nostro sito web.

source: Statistiken
fr_fr: Statistiques
it_it: Statistiche

source: Wir nutzen Google Analytics, um die Besucherzahlen unserer Webseite zu messen.
fr_fr: Nous utilisons Google Analytics pour mesurer le nombre de visiteurs de notre site web..
it_it: Utilizziamo Google Analytics per misurare il numero di visitatori del nostro sito web.

source: Wir verwenden Cookies auf unserer Website.
fr_fr: Nous utilisons des cookies sur notre site web.
it_it: Sul nostro sito web utilizziamo i cookie.

source: Wir werden sobald als möglich mit Ihnen Kontakt aufnehmen.
fr_fr: Nous prendrons contact avec vous dès que possible.
it_it: Vi contatteremo il prima possibile.

source: Wird zum Entsperren von Youtube-Inhalten verwendet.
fr_fr: Utilisé pour déverrouiller le contenu de Youtube.
it_it: Utilizzato per sbloccare i contenuti di Youtube.

source: Zweck
fr_fr: Objectif
it_it: Scopo
